[
  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "BRIVA",
    "content": "<p>BRIVA adalah singkatan dari BRI virtual account. Ini merupakan salah satu metode pembayaran yang disediakan oleh BRI (Bank Rakyat Indonesia). Layanan BRIVA hadir untuk memudahkan nasabah BRI dalam bertransaksi sekaligus melakukan pengecekan transaksi.</p>
<p>Bagi pemilik bisnis, BRIVA bisa dijadikan alat untuk menerima pembayaran dari pelanggan. Selain praktis, metode pembayaran ini juga akan memudahkan Anda untuk mencatat transaksi usaha.</p>
<p>BRIVA atau BRI virtual account adalah suatu inovasi metode pembayaran yang memungkinkan nasabah melakukan transaksi tanpa menggunakan nomor rekening tabungan. Ini karena pada dasarnya BRIVA adalah sebuah nomor rekening virtual. Bahkan jika dilihat sekilas terlihat sama seperti nomor rekening biasa. Terlebih, keduanya sama-sama menggunakan format angka.</p>
<p>Hanya saja, BRIVA menerapkan sistem personalisasi. BRIVA dibuat mengikuti kebutuhan transaksi. Itu artinya, kode BRIVA untuk tiap transaksi akan berbeda. Katakanlah Anda akan membayar tagihan listrik dan melunasi cicilan motor, keduanya menerapkan metode BRIVA. Maka, kode untuk tagihan listrik akan berbeda dari kode untuk cicilan motor.</p>
<p>A. Cara Aktivasi BRIVA</p>
<p>BRIVA adalah layanan yang tersedia untuk masyarakat umum. Hanya saja, layanan ini tidak diperuntukkan bagi nasabah individu BRI. Untuk mengaktifkan BRIVA, pastikan Anda sudah memenuhi persyaratan berikut ini:</p>
<p>Merupakan nasabah BRI<br />Pemohon merupakan pemilik badan usaha (baik berupa PT, CV atau PMA), yayasan, koperasi, institusi atau lembaga.<br />Dokumen pendukung seperti identitas pemilik badan usaha atau lembaga, surat tanda bukti badan usaha, dan NPWP.<br />Untuk aktivasi BRIVA, Anda bisa langsung datang ke kantor cabang BRI terdekat dan menemui bagian customer service. Petugas nantinya akan meminta Anda untuk mengisi formulir permohonan aktivasi BRI. Anda cukup mengikuti pengarahan dari petugas terkait hingga selesai.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Transaksi Dengan BRIVA",
    "content": "<p>BRIVA adalah metode pembayaran yang disediakan Bank Rakyat Indonesia (BRI) berupa deretan kode khusus untuk satu kali transaksi dan otomatis akan terkonfirmasi jika penggunanya sudah melakukan pembayaran. Sistem pembayaran ini menggunakan mekanisme online real time. Karena itu, seluruh transaksi yang menggunakan BRIVA atau BRI Virtual Account otomatis tercatat secara real time.</p>
<p>Transaksi keuangan pun menjadi lebih mudah dan aman karena tidak mungkin terlewat dalam sistem pencatatan. BRIVA bisa digunakan untuk berbagai tujuan, termasuk membayar premi asuransi. Khususnya jika kamu adalah nasabah dari BRI Life.</p>
<p>Apa itu virtual account, Virtual account adalah akun rekening bank virtual berupa sejumlah nomor ID yang bisa digunakan untuk melakukan transaksi. Nomor ID tersebut biasanya dibuat bank terkait sesuai permintaan perusahaan untuk melakukan transaksi. Karena dibuat sesuai permintaan, setiap pelanggan akan mendapatkan nomor ID yang berbeda-beda pada setiap transaksi.</p>
<p>&nbsp;</p>
<p>A. Cara Transaksi Pembayaran BRIVA di BRI Mobile</p>
<p>Login ke aplikasi BRI Mobile lalu pilih menu Pembayaran.<br />Setelah itu, pilih menu BRIVA.<br />Masukkan nomor rekening Virtual Account di kolom yang sudah tersedia dan tuliskan nominal pembayaran yang harus dibayarkan (harus sesuai dengan tagihan).<br />Masukkan PIN dan klik Kirim.<br />Transaksi telah selesai. Bukti pembayaran akan segera dikirimkan melalui SMS.<br />Untuk Transaksi pembayaran BRIVA dapat melalui BRI Mobile, EDC, teller, dan ATM. Nomor BRIVA terdiri dari 15 digit. Namun, untuk pembayaran BPJS Kesehatan, nomornya terdiri dari 16 digit (5 digit angka 8 dan 11 digit nomor kepesertaan).</p>
<p>Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Transfer BRI Virtual Account",
    "content": "<p>Ada banyak metode pembayaran digital yang bisa dimanfaatkan masyarakat untuk keperluan transaksi. Salah satunya melalui transfer BRI Virtual Account (BRIVA). BRIVA adalah layanan pembayaran yang disediakan oleh PT Bank Rakyat Indonesia Tbk atau Bank BRI. Layanan BRIVA atau Virtual Account BRI hadir untuk memudahkan nasabah dalam melakukan berbagai transaksi.</p>
<p>Virtual Account adalah metode pembayaran digital melalui akun virtual yang dibuat khusus untuk masing-masing pelanggan. Untuk setiap transaksi, pelanggan akan dirujuk ke Virtual Account tersebut untuk melakukan pembayaran. Virtual Account terdiri dari nomor ID pelanggan (customer ID) yang unik bagi setiap pelanggan. Artinya, tidak ada nomor Virtual Account yang benar-benar sama di antara mereka.</p>
<p>Hal ini bertujuan supaya transaksi dapat teridentifikasi secara otomatis untuk setiap pelanggan yang berbeda. Ketika transaksi selesai, pelanggan juga tidak perlu mengirimkan bukti transfer. Dengan kata lain, BRIVA adalah metode pembayaran otomatis yang diproses secara real-time. Setelah menyelesaikan pembayaran, pihak penerima dana akan langsung mendapat pemberitahuan. Transaksi tersebut juga tersimpan secara otomatis dalam sistem.</p>
<p>A. Cara Transfer Virtual Account BRI lewat BRimo</p>
<p>Berikut langkah-langkah atau cara transfer Virtual Account BRI melalui aplikasi BRImo:</p>
<p>Buka aplikasi BRImo di smartphone.<br />Login dengan memasukkan username dan password.<br />Masuk ke menu Pembayaran.<br />Lanjutkan dengan mengklik menu BRIVA.<br />Masukkan nomor rekening dengan nomor Virtual Account.<br />Akan muncul nominal tagihan Virtual Account.<br />Klik lanjut "Konfirmasi".<br />Masukkan PIN BRImo.<br />Klik "Kirim" untuk melakukan transfer.<br />Bukti pembayaran akan dikirimkan melalui notifikasi SMS.<br />Itulah informasi seputar cara transfer Virtual Account BRI lewat aplikasi BRImo.</p>
<p>Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Transaksi BRIVA Mudah",
    "content": "<p>Laman resmi BRI Virtual Account adalah metode pembayaran digital melalui akun virtual yang dibuat khusus untuk masing-masing pelanggan. Untuk setiap transaksi, pelanggan akan dirujuk ke Virtual Account tersebut untuk melakukan pembayaran. Virtual Account terdiri dari nomor ID pelanggan (customer ID) yang unik bagi setiap pelanggan. Artinya, tidak ada nomor Virtual Account yang benar-benar sama di antara mereka.</p>
<p>Hal ini bertujuan supaya transaksi dapat teridentifikasi secara otomatis untuk setiap pelanggan yang berbeda. Ketika transaksi selesai, pelanggan juga tidak perlu mengirimkan bukti transfer. Lalu, bagaimana cara transfer Virtual Account BRI. Cara transfer Virtual Account BRI dapat dilakukan dengan mudah.</p>
<p>Nasabah yang ingin melakukan pembayaran dengan BRIVA, bisa mengakes melalui aplikasi BRImo, ATM BRI, dan internet banking BRI. Namun sebelum itu, pastikan pengguna sudah mendapatkan nomor Virtual Account yang berasal dari merchant maupun marketplace.</p>
<p>&nbsp;</p>
<p>A. Cara Transfer Virtual Account BRI</p>
<p>Cara transfer Virtual Account BRI lewat BRimo Berikut langkah-langkah atau cara transfer Virtual Account BRI melalui aplikasi BRImo.</p>
<p>Buka aplikasi BRImo di smartphone.<br />Login dengan memasukkan username dan password.<br />Masuk ke menu Pembayaran.<br />Lanjutkan dengan mengklik menu BRIVA. Masukkan nomor rekening dengan nomor Virtual Account.<br />Akan muncul nominal tagihan Virtual Account.<br />Klik lanjut "Konfirmasi". Masukkan PIN BRImo. Klik "Kirim" untuk melakukan transfer.<br />Bukti pembayaran akan dikirimkan melalui notifikasi SMS.<br />Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Cara Bayar Pakai BRIVA",
    "content": "<p>Pengguna aplikasi&nbsp;<strong>BRImo</strong>, kamu harus tau cara bayar&nbsp;<strong>Virtual Account BRI</strong>. Kenapa kamu harus tau cara bayar VA BRI atau yang lebih dikenal sebagai BRIVA karena metode pembayaran tersebut sangatlah praktis. Pembayaran menggunakan&nbsp;<strong>Virtual Account</strong>&nbsp;sangat lah&nbsp;<em>simple</em>&nbsp;dan menarik. Selain itu saya jamin setelah kamu mencoba melakukan pembayaran&nbsp;<em>Virtual Account</em>&nbsp;beberapa kali kamu akan malas melakukan pembayaran dengan metode bank transfer karena terlalu ribet.</p>
<p>Oleh karena itu sebagai nasabah bank&nbsp;<strong>BRI</strong>&nbsp;kamu harus bisa transfer BRI&nbsp;<em>Virtual Account</em>&nbsp;supaya memudahkan kamu dalam membayar tagihan.&nbsp;<strong>BRIVA</strong>&nbsp;adalah&nbsp;<em>Virtual Account</em>&nbsp;milik bank BRI yang terdiri dari serangkaian kode unik. Sedangkan&nbsp;<em>Virtual Account</em>&nbsp;adalah nomor identifikasi pelanggan perusahaan yang dibuka oleh Bank atas permintaan perusahaan. Banyak sekali pembahasan mengenai<em>&nbsp;Virtual Account</em>&nbsp;atau jika disingkat menjadi VA, oleh karena itu kali ini saya hanya fokus pada cara bayar BRIVA.</p>
<p>Selain cara membayar&nbsp;<strong>Virtual Account BRI</strong>&nbsp;akan saya bahas di artikel lainnya. Misalnya cara bayar Mandiri&nbsp;<em>Virtual Account&nbsp;</em>atau cara membayar tagihan BCA&nbsp;<em>Virtual Account</em>. Pembayaran menggunakan metode VA bisa kamu temui di&nbsp;<em>marketplace</em>&nbsp;seperti Shopee, Tokopedia, dan Bukalapak.</p>
<p>&nbsp;</p>
<p><strong>A. Membayar Virtual Account BRI</strong></p>
<ol>
<li>Silakan kamu buka<strong>&nbsp;aplikasi BRImo</strong>&nbsp;lalu pilih menu<strong>&nbsp;BRIVA</strong></li>
<li>Setelah itu jika kamu ingin transfer BRI<em>&nbsp;Virtual Account</em>&nbsp;silakan kamu klik&nbsp;<strong>Masukan nomor pembayaran</strong>&nbsp;pada kolom Nomor pembayaran</li>
<li>Lalu input nomor pembayaran BRIVA, setelah itu tekan<strong>&nbsp;Lanjut</strong></li>
<li>Sebelum membayar<em>&nbsp;Virtual Account&nbsp;</em>BRI silakan kamu konfirmasi detail tagihan terlebih dahulu. Jika sudah tekan<strong>&nbsp;Lanjut</strong>&nbsp;lagi</li>
<li>Setelah berhasil menambahkan nomor BRIVA maka akan kembali ke halaman Bayar BRIVA. Langsung saja tekan<strong>&nbsp;Lanjut</strong></li>
<li>Cek kembali detail pembayaran mulai dari Nama pelanggan dan Institusi. Jika detail tersebut sudah benar serta nominal bayar juga benar langsung saja tekan<strong>&nbsp;Konfirmasi</strong></li>
<li>Tekan&nbsp;<strong>Lanjut&nbsp;</strong>untuk konfirmasi pembayaran BRIVA</li>
<li>Terakhir&nbsp;<strong>masukkan&nbsp;</strong><em><strong>password</strong></em>&nbsp;akun BRImo</li>
<li>Proses pembayaran BRIVA lewat aplikasi BRImo berhasil</li>
</ol>
<p>Sangat mudah bukan melakukan pembayaran&nbsp;<strong>BRIVA</strong>&nbsp;bank BRI. Saya yakin kamu langsung bisa karena mudah dan tidak membingungkan, tidak seperti pembayaran&nbsp;<em>Virtual Account</em>&nbsp;di aplikasi Mandiri Online. Dengan mudahnya membayar tagihan menggunakan VA.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
