[
  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Transaksi Dengan BRIVA",
    "content": "<p>BRIVA adalah metode pembayaran yang disediakan Bank Rakyat Indonesia (BRI) berupa deretan kode khusus untuk satu kali transaksi dan otomatis akan terkonfirmasi jika penggunanya sudah melakukan pembayaran. Sistem pembayaran ini menggunakan mekanisme online real time. Karena itu, seluruh transaksi yang menggunakan BRIVA atau BRI Virtual Account otomatis tercatat secara real time.</p>
<p>Transaksi keuangan pun menjadi lebih mudah dan aman karena tidak mungkin terlewat dalam sistem pencatatan. BRIVA bisa digunakan untuk berbagai tujuan, termasuk membayar premi asuransi. Khususnya jika kamu adalah nasabah dari BRI Life.</p>
<p>Apa itu virtual account, Virtual account adalah akun rekening bank virtual berupa sejumlah nomor ID yang bisa digunakan untuk melakukan transaksi. Nomor ID tersebut biasanya dibuat bank terkait sesuai permintaan perusahaan untuk melakukan transaksi. Karena dibuat sesuai permintaan, setiap pelanggan akan mendapatkan nomor ID yang berbeda-beda pada setiap transaksi.</p>
<p>&nbsp;</p>
<p>A. Cara Transaksi Pembayaran BRIVA di BRI Mobile</p>
<p>Login ke aplikasi BRI Mobile lalu pilih menu Pembayaran.<br />Setelah itu, pilih menu BRIVA.<br />Masukkan nomor rekening Virtual Account di kolom yang sudah tersedia dan tuliskan nominal pembayaran yang harus dibayarkan (harus sesuai dengan tagihan).<br />Masukkan PIN dan klik Kirim.<br />Transaksi telah selesai. Bukti pembayaran akan segera dikirimkan melalui SMS.<br />Untuk Transaksi pembayaran BRIVA dapat melalui BRI Mobile, EDC, teller, dan ATM. Nomor BRIVA terdiri dari 15 digit. Namun, untuk pembayaran BPJS Kesehatan, nomornya terdiri dari 16 digit (5 digit angka 8 dan 11 digit nomor kepesertaan).</p>
<p>Semoga Bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://asset.kompas.com/crops/ODMkrPWuPXjxg3zw7Jn7fE2-sDg=/0x107:924x723/750x500/data/photo/2023/07/18/64b6bfa7f2d82.jpg",
    "imgSource": null,
    "title": "Transfer BRI Virtual Account",
    "content": "<p>Ada banyak metode pembayaran digital yang bisa dimanfaatkan masyarakat untuk keperluan transaksi. Salah satunya melalui transfer BRI Virtual Account (BRIVA). BRIVA adalah layanan pembayaran yang disediakan oleh PT Bank Rakyat Indonesia Tbk atau Bank BRI. Layanan BRIVA atau Virtual Account BRI hadir untuk memudahkan nasabah dalam melakukan berbagai transaksi.</p>
<p>Virtual Account adalah metode pembayaran digital melalui akun virtual yang dibuat khusus untuk masing-masing pelanggan. Untuk setiap transaksi, pelanggan akan dirujuk ke Virtual Account tersebut untuk melakukan pembayaran. Virtual Account terdiri dari nomor ID pelanggan (customer ID) yang unik bagi setiap pelanggan. Artinya, tidak ada nomor Virtual Account yang benar-benar sama di antara mereka.</p>
<p>Hal ini bertujuan supaya transaksi dapat teridentifikasi secara otomatis untuk setiap pelanggan yang berbeda. Ketika transaksi selesai, pelanggan juga tidak perlu mengirimkan bukti transfer. Dengan kata lain, BRIVA adalah metode pembayaran otomatis yang diproses secara real-time. Setelah menyelesaikan pembayaran, pihak penerima dana akan langsung mendapat pemberitahuan. Transaksi tersebut juga tersimpan secara otomatis dalam sistem.</p>
<p>A. Cara Transfer Virtual Account BRI lewat BRimo</p>
<p>Berikut langkah-langkah atau cara transfer Virtual Account BRI melalui aplikasi BRImo:</p>
<p>Buka aplikasi BRImo di smartphone.<br />Login dengan memasukkan username dan password.<br />Masuk ke menu Pembayaran.<br />Lanjutkan dengan mengklik menu BRIVA.<br />Masukkan nomor rekening dengan nomor Virtual Account.<br />Akan muncul nominal tagihan Virtual Account.<br />Klik lanjut Konfirmasi.<br />Masukkan PIN BRImo.<br />Klik "Kirim" untuk melakukan transfer.<br />Bukti pembayaran akan dikirimkan melalui notifikasi SMS.<br />Itulah informasi seputar cara transfer Virtual Account BRI lewat aplikasi BRImo.</p>
<p>Semoga Bermanfaat.</p>",
    "contentSource": null
    }
]
